{
  "Swiss Paddel Buch - About": "Swiss Paddel Buch - Über Uns",
  "About": "Über Swiss Paddel Buch",
  "Swiss Paddel Buch started following a sea kayaking roundtable meeting organised by Swiss Canoe in June 2021.": "Swiss Paddel Buch startete im Anschluss an ein von Swiss Canoe organisiertes Seekajak-Rundtischtreffen im Juni 2021.",
  "The main goal of this project is to provide a central, nation-wide store of information for all types of paddlers in Switzerland, to enable members of the paddle sports community to better plan their trips and explore new waterways.": "Das Hauptziel dieses Projekts ist es, einen zentralen, landesweiten Informationsspeicher für alle Arten von Paddlern in der Schweiz zur Verfügung zu stellen, damit die Mitglieder der Paddelsportgemeinschaft ihre Touren besser planen und neue Wasserwege erkunden können.",
  "Contents": "Inhalte",
  "Swiss Paddel Buch currently contains:": "Swiss Paddel Buch enthält derzeit:",
  "spots": "Einsteigsorte",
  "obstacles, and": "Hindernisse und",
  "protected areas": "Schutzgebiete",
  "on": "auf",
  "lakes": "Seen",
  "rivers, and": "Flüsse und",
  "whitewater sections": "Wildwasser Abschnitte",
  "Disclaimer": "Haftungsausschluss",
  "This website and the public database/API are created and maintained on a voluntary basis by members of the Swiss paddle sports community. As such, the information provided, both in this website and in the public database/API, is provided without warranty or guarantee. The operators of this website and the public database/API accept no responsibility for the accuracy or usage of the information provided.": "Diese Website und die öffentliche Datenbank/API werden auf freiwilliger Basis von Mitgliedern der Schweizer Paddelsportgemeinschaft erstellt und unterhalten. Die Informationen auf dieser Website und in der öffentlichen Datenbank/API werden daher ohne Gewähr oder Garantie zur Verfügung gestellt. Die Betreiber dieser Website und der öffentlichen Datenbank/API übernehmen keine Verantwortung für die Richtigkeit oder Nutzung der bereitgestellten Informationen.",
  "It is always the user's responsibility to exercise appropriate caution and follow all applicable laws and safety guidelines when using this information.": "Es liegt immer in der Verantwortung des Benutzers, angemessene Vorsicht walten zu lassen und alle geltenden Gesetze und Sicherheitsrichtlinien zu befolgen, wenn er diese Informationen verwendet."
}